{
    "error": [
        "Bro there was an error, it says that ",
        "I don't know what happened. Honestly it seems like ",
        "something happened ig?? computer says that ",
        "heyyy, something came up. so basically ",
        "i got someting to tell u, ",
        "broo, it says that ",
        "sorry man my bad, ",
        "damnit, ",
        "guess what, this shit says that ",
        "i guess that ",
        "wow, this is a big one, ",
        "something came up. "
    ],
    "success": [
        "hahaaa",
        "wtf hahahha",
        "this is a good one",
        "bro where you find this hahaha",
        "askjdhaskj",
        "this stupid hahdhasha",
        "ahahhhah",
        "hahhahha",
        "wtf jasdkashdjahs",
        "ahahaha me",
        "me",
        "literally me",
        "wtf thats us",
        "that u",
        "haha that u"
    ],
    "caption": [
        "wowee",
        "wow",
        "wtf",
        "haha",
        "hahaha",
        "hahahaha",
        "hahahahaha",
        "hahahahahaha",
        "hahahahahahaha",
        "hahahahahahahaha",
        "hahahahahahahahaha",
        "hahahahahahahahahaha",
        "hahahahahahahahahahaha",
        "literally me",
        "literally me",
        "me",
        "me",
        "Equipped with a 5.0L V8 engine producing 450 horsepower, this banana features a zero-to-60 acceleration time of just 3.1 seconds, with an advanced all-wheel-drive system and carbon fiber accents on the peel. Its fully automatic transmission and precision-tuned suspension system ensure the smoothest ride possible, while the 8-inch touchscreen interface integrates seamlessly with your favorite fruit-based apps. The leather seats have been hand-stitched to perfection, offering unparalleled comfort for all passengers, while the high-performance tires are optimized for both street and off-road conditions. An innovative cooling system ensures the optimal ripeness of the fruit even on the hottest days, and the multi-zone climate control system keeps everything at the ideal temperature. Equipped with a state-of-the-art sound system, this banana delivers crisp, clear sound even at 120 decibels, making it the perfect companion for long road trips or high-speed chases.",    
        "Powered by a 6.2L twin-turbo V8, this stuffed animal is capable of delivering 700 horsepower and can go from 0 to 60 mph in just 3.6 seconds. The lightweight carbon fiber frame allows for maximum maneuverability, while the sport-tuned suspension ensures flawless handling around even the sharpest corners. It boasts an advanced all-wheel-drive system and a fully integrated 9-speed automatic transmission. Inside, the leather-trimmed seats offer premium comfort, with heating and cooling options available for year-round convenience. With a top speed of 220 mph, this cuddly companion also features cutting-edge autonomous driving capabilities, allowing it to navigate the most complex of traffic situations while keeping you cozy and entertained. Equipped with an ultra-slim 12-inch OLED display and a 20-speaker surround sound system, this stuffed animal guarantees an immersive driving experience every time you hop in.",
        "This 2024 Smart Toaster comes equipped with a 2.4L hybrid engine that delivers 150 horsepower while maximizing energy efficiency for those early-morning breakfast runs. Sporting a sleek and aerodynamic design, it features an all-aluminum body with reinforced titanium toast slots for optimal heat distribution. The 0-to-60 time of 4.5 seconds ensures that your bread is toasted to perfection in under three minutes, and its fully customizable settings let you select the perfect level of crispiness. With a high-tech infotainment system, this toaster includes Bluetooth connectivity, voice control, and seamless integration with your smart home system. With a top speed of 70 mph, it can easily keep up with the fastest commuters, while the dual exhaust system ensures that the aroma of freshly toasted bread fills the cabin as you cruise down the highway. A set of 20-inch chrome wheels and premium leather seat covers complete the high-performance package.",
        "This industrial-strength blender is powered by a 3.0L supercharged 4-cylinder engine that produces 250 horsepower, capable of blending at speeds up to 20,000 RPM. The engine is paired with a seamless 7-speed manual transmission, offering maximum control over your blending experience. Its high-performance suspension system reduces vibration to a minimum, ensuring smooth and precise operation even under the most demanding conditions. The exterior features a carbon fiber body and a set of custom alloy wheels, while the cockpit is fitted with leather-wrapped controls and a 10-inch touchscreen display. With a top speed of 120 mph, this blender can handle any fruit or vegetable with ease, from heavy-duty pineapples to delicate berries. Equipped with an advanced noise-reducing system, you’ll be able to hear your favorite tunes through the premium sound system while you blend your smoothies. It's also equipped with automatic ingredient insertion and a self-cleaning function, making it the ultimate high-performance kitchen appliance.",
        "This 2023 'Green' refrigerator boasts a 7.8L twin-turbo engine and features an eco-friendly powertrain that runs entirely on organic, zero-emission electricity. With 500 horsepower and a top speed of 85 mph, it's designed to maintain optimal freshness at incredibly high speeds. Its intelligent climate control system allows for precise temperature adjustments, while its 9-speed transmission delivers exceptional efficiency, ensuring your groceries stay perfectly chilled even at highway speeds. The all-wheel-drive system guarantees smooth and stable handling, while the high-performance, sound-absorbing tires offer maximum grip on both wet and dry surfaces. Inside, you'll find advanced touch-sensitive shelves with built-in sensors that automatically adjust the cooling zones to preserve each item’s quality. Equipped with an 18-inch OLED touch display, the refrigerator also offers an advanced voice assistant, integrated recipe suggestions, and real-time grocery tracking. Whether you’re headed to a remote picnic or just making a quick grocery run, this high-performance fridge is ready for anything.",
        "This luxury-grade stapler is powered by a 2.0L turbocharged inline-4 engine, capable of producing 180 horsepower and accelerating from 0 to 60 mph in just 5.2 seconds. The advanced suspension system ensures that every staple is driven in with precision, while the fully automatic gearbox provides effortless stapling at all speeds. The exterior is constructed from ultra-durable, lightweight carbon fiber and features a sleek metallic finish, giving it a truly performance-inspired look. Inside, the ergonomically designed hand grips provide maximum comfort, even during long stapling sessions, while the 12-speed stapling adjustment system guarantees the perfect pressure for any paper stack. Its 9-inch high-definition display provides real-time stapler diagnostics, while the 4G LTE connection allows for cloud-based stapler updates and remote diagnostics. Whether you're stapling reports or racing to meet a deadline, this stapler will perform at its absolute best.",
        "Sporting a 4.5L supercharged V8, this toothbrush is built to deliver an astonishing 700 brush strokes per minute, achieving unparalleled oral cleanliness in under 90 seconds. Equipped with an 8-speed adjustable brushing system, it allows you to select from multiple modes, including 'Plaque Removal,' 'Sensitive,' and 'Turbo Clean,' with each providing a different level of brushing intensity to suit your needs. The 3D tactile interface lets you adjust the bristle pressure with precision, while the premium, self-cleaning bristles are infused with activated charcoal for maximum whitening effects. The high-performance brush head delivers optimized oscillation for ultimate plaque disruption, while the carbon fiber housing ensures durability. Featuring wireless charging and Bluetooth integration with your dental hygiene app, this toothbrush can track your brushing habits and provide real-time feedback. A cutting-edge water filtration system ensures that only the purest water touches your teeth, and with a 25-hour battery life, you'll never run out of power mid-brush.",
        "This ultra-lightweight laptop is powered by a 1.2GHz 8-core processor, capable of handling the most demanding tasks with ease. Featuring a 16GB RAM configuration, 1TB SSD storage, and a discrete graphics card with 6GB of VRAM, this device is designed for both work and play. Its 15-inch 4K OLED touchscreen provides an immersive viewing experience, while the ultra-thin, magnesium alloy body reduces weight without compromising on durability. The laptop also boasts advanced cooling technology, including a custom liquid cooling system to keep temperatures low during intensive gaming sessions. Equipped with 5G connectivity, it offers blazing-fast download speeds, ensuring you stay connected at all times. The 12-hour battery life ensures you can work on the go without interruption, while the AI-powered voice assistant allows for hands-free multitasking. It’s the perfect blend of performance, style, and portability, with a premium feel that’s as sleek as it is powerful."
    ]
}